/* Class = "IBUILabel"; accessibilityLabel = "Number of Losses"; ObjectID = "4"; */
"4.accessibilityLabel" = "Number of Losses";

/* Class = "IBUILabel"; accessibilityLabel = "Victory Percentage"; ObjectID = "5"; */
"5.accessibilityLabel" = "Victory Percentage";

/* Class = "IBUILabel"; accessibilityLabel = "Number of Victories"; ObjectID = "6"; */
"6.accessibilityLabel" = "Number of Victories";

/* Class = "IBUILabel"; text = "Games"; ObjectID = "7"; */
"7.text" = "Games";

/* Class = "IBUILabel"; accessibilityLabel = "Total Number of Games"; ObjectID = "8"; */
"8.accessibilityLabel" = "Total Number of Games";

/* Class = "IBUILabel"; text = "Won"; ObjectID = "9"; */
"9.text" = "Won";

/* Class = "IBUILabel"; text = "Lost"; ObjectID = "10"; */
"10.text" = "Lost";

